Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/audacity-tm.tmx
Source language: en
Languages: ca_es

source: Individual Theme Files
ca_es: Fitxers individuals del tema

source: Save Files
ca_es: Desa els fitxers

source: Load Files
ca_es: Carrega els fitxers

source: Waveform (dB)
ca_es: So en forma d'ona (dB)

source: Spectrogram
ca_es: Espectrograma

source: Pitch (EAC)
ca_es: To (EAC)

source: &Update display while playing
ca_es: &Refresca la representació gràfica mentre es reprodueix el so

source: Automatically &fit tracks vertically zoomed
ca_es: Zoom vertical automàtic que permeti &encabir-hi totes les pistes

source: Default &View Mode:
ca_es: Mode de &visualització per defecte:

source: &Select all audio in project, if none selected
ca_es: &Selecciona tot el so del projecte si no hi ha res seleccionat

source: Enable cu&t lines
ca_es: Habilita les línies de &tall

source: Enable &dragging of left and right selection edges
ca_es: Habilita l'&arrossegament de les vores dreta i esquerra de la selecció

source: "Move track focus" c&ycles repeatedly through tracks
ca_es: "Canvia la pista activa" va passant &cíclicament per totes les pistes del projecte

source: Editing a clip can &move other clips
ca_es: L'edició d'un clip pot &moure altres clips

source: Solo &Button:
ca_es: &Botó Solo:

source: Warnings
ca_es: Avisos

source: Show Warnings/Prompts for
ca_es: Mostra els avisos i les preguntes

source: Saving &projects
ca_es: En desar un &projecte

source: Saving &empty project
ca_es: En desar un projecte &buit

source: &Low disk space at program start up
ca_es: Avís de que hi ha &poc espai de disc en iniciar-se el programa

source: Mixing down to &stereo during export
ca_es: Quan es mescli a &estèreo durant una exportació

source: Mixing down to &mono during export
ca_es: Quan es mescli a &mono durant una exportació

source: Pause
ca_es: Pausa

source: Play
ca_es: Interpreta

source: Stop
ca_es: Atura't

source: Skip to Start
ca_es: Vés a l'inici

source: Skip to End
ca_es: Vés al final

source: Error while opening sound device.
ca_es: S'ha produït un error en obrir el dispositiu.

source: Audio Host
ca_es: Àudio amfitrió

source: Output Device
ca_es: Dispositiu de sortida

source: Input Device
ca_es: Dispositiu d'entrada

source: Input Channels
ca_es: Canals d'entrada

source: Select Input Channels
ca_es: Seleccioneu els canals d'entrada

source: Device information is not available.
ca_es: No hi ha disponible informació del dispostiu

source: Cut selection
ca_es: Retalla selecció

source: Copy selection
ca_es: Copia selecció

source: Silence audio selection
ca_es: Silencia l'àudio seleccionat

source: Zoom In
ca_es: Apropa

source: Zoom Out
ca_es: Allunya

source: Fit selection in window
ca_es: Encabeix la selecció a la finestra

source: Fit project in window
ca_es: Encabeix el projecte a la finestra

source: Silence Audio
ca_es: Silencia l'àudio

source: Fit Selection
ca_es: Encabeix la selecció

source: Fit Project
ca_es: Encabeix el projecte

source: Play Meter
ca_es: Picòmetre de sortida

source: Meter-Play
ca_es: Picòmetre de sortida

source: Record Meter
ca_es: Picòmetre d'enregistrament

source: Meter-Record
ca_es: Picòmetre d'enregistrament

source: Output Volume
ca_es: Volum de sortida

source: Slider Output
ca_es: Sortida del lliscador

source: Input Volume
ca_es: Volum d'entrada

source: Slider Input
ca_es: Entrada del lliscador

source: Selection
ca_es: Selecció

source: Project Rate (Hz):
ca_es: Freqüència del projecte (Hz):

source: Selection Start:
ca_es: Inici de la selecció:

source: Length
ca_es: Longitud

source: hidden
ca_es: amagat

source: Audio Position:
ca_es: Posició de so:

source: Snap To
ca_es: Arrodoneix

source: Selection Length
ca_es: Longitud de la selecció

source: Selection End
ca_es: Fi de la selecció

source: Audacity %s ToolBar
ca_es: Barra d'eines de %s de l'Audacity

source: ToolDock
ca_es: Plafó d'eines

source: Click and drag to select audio
ca_es: Feu clic i arrossegueu per a seleccionar el so

source: Click and drag to edit the amplitude envelope
ca_es: Feu clic i arrossegueu per a modificar l'envolupant d'amplitud

source: Click and drag to edit the samples
ca_es: Feu clic i arrossegueu per a modificar les mostres

source: Click to Zoom In, Shift-Click to Zoom Out
ca_es: Feu clic per a apropar i Maj+clic per a allunyar

source: Drag to Zoom Into Region, Right-Click to Zoom Out
ca_es: Arrossegueu per a ampliar la regió, feu clic amb el botó secundari per a allunyar-la

source: Left=Zoom In, Right=Zoom Out, Middle=Normal
ca_es: Esquerra=Apropa, Dreta=Allunya, Mig=Normal

source: Click and drag to move a track in time
ca_es: Feu clic i arrossegueu per a moure una pista en el temps

source: Multi-Tool Mode
ca_es: Mode multi-eina

source: Slide Tool
ca_es: Eina de desplaçament

source: Play at selected speed
ca_es: Reprodueix a la velocitat seleccionada

source: Playback Speed
ca_es: Velocitat de reproducció

source: Play-at-speed
ca_es: Reprodueix-a-velocitat

source: (disabled)
ca_es: (inhabilitat)

source: Press
ca_es: Premsa

source: Button
ca_es: Botó

source: L
ca_es: E

source: R
ca_es: D

source: Center
ca_es: Centre

source: Left
ca_es: Esq.

source: Right
ca_es: Dreta

source: Forwards
ca_es: Cap a endavant

source: Backwards
ca_es: Cap enrere

source: Help on the Internet
ca_es: Ajuda a Internet

source: &Clear
ca_es: &Neteja

source: Grabber
ca_es: Agafador

source: Empty
ca_es: Buit

source: Enable Meter
ca_es: Habilita el picòmetre

source: Disable Meter
ca_es: Inhabilita el picòmetre

source: Stop Monitoring
ca_es: Atura el monitoratge

source: Start Monitoring
ca_es: Inicia el monitoratge

source: Stop Automated Input Level Adjustment
ca_es: Atura l'ajustament automàtic del nivell d'entrada

source: Start Automated Input Level Adjustment
ca_es: Inicia l'ajustament automàtic del nivell d'entrada

source: Horizontal Stereo
ca_es: Estèreo horitzontal

source: Vertical Stereo
ca_es: Estèreo vertical

source: Preferences...
ca_es: Preferències...

source: Automated Input Level Adjustment stopped as requested by user.
ca_es: S'ha aturat l'ajustament automàtic del nivell d'entrada a petició de l'usuari/ària.

source: Higher refresh rates make the meter show more frequent changes. A rate of 30 per second or less should prevent the meter affecting audio quality on slower machines.
ca_es: Les taxes de refresc elevades fan que el picòmetre canviï de valor amb més freqüència. Una taxa de 30 refrescs per segon o menys servirà per a prevenir que el picòmetre pugui afectar la qualitat del so en màquines lentes.

source: Meter refresh rate per second [1-100]:
ca_es: Freqüència de refresc del picòmetre [1-100 vegades per segon]

source: Meter Preferences
ca_es: Preferències dels picòmetres

source: Please select an action
ca_es: Seleccioneu una acció

source: Elapsed Time:
ca_es: Temps transcorregut:

source: Remaining Time:
ca_es: Temps restant:

source: Cancel
ca_es: Cancel·la

source: Vertical Ruler
ca_es: Regle vertical

source: 01000,01000 seconds
ca_es: 01000,01000 segons

source: 0100 days 024 h 060 m 060 s
ca_es: 0100 dies 024 h 060 m 060 s

source: 0100 h 060 m 060 s+.# samples
ca_es: 0100 h 060 m 060 s+.# mostres

source: samples
ca_es: mostres

source: 01000,01000,01000 samples|#
ca_es: 01000,01000,01000 mostres|#

source: hh:mm:ss + film frames (24 fps)
ca_es: hh:mm:ss + fotogrames (24 fps)

source: 0100 h 060 m 060 s+.24 frames
ca_es: 0100 h 060 m 060 s+.24 quadres

source: film frames (24 fps)
ca_es: fotogrames (24 fps)

source: 01000,01000 frames|24
ca_es: 01000,01000 quadres|24

source: hh:mm:ss + NTSC drop frames
ca_es: hh:mm:ss + quadres NTSC perduts

source: 0100 h 060 m 060 s+.30 frames|N
ca_es: 0100 h 060 m 060 s+.30 quadres|N

source: hh:mm:ss + NTSC non-drop frames
ca_es: hh:mm:ss + quadres NTSC no perduts

source: 0100 h 060 m 060 s+.030 frames| .999000999
ca_es: 0100 h 060 m 060 s+.030 quadres| .999000999

source: NTSC frames
ca_es: Quadres NTSC

source: 01000,01000 frames|29.97002997
ca_es: 01000,01000 quadres|29.97002997

source: hh:mm:ss + PAL frames (25 fps)
ca_es: hh:mm:ss + quadres PAL (25 fps)

source: 0100 h 060 m 060 s+.25 frames
ca_es: 0100 h 060 m 060 s+.25 quadres

source: PAL frames (25 fps)
ca_es: quadres PAL (25 fps)

source: 01000,01000 frames|25
ca_es: 01000,01000 quadres|25

source: hh:mm:ss + CDDA frames (75 fps)
ca_es: hh:mm:ss + quadres CDDA (75 fps)

source: 0100 h 060 m 060 s+.75 frames
ca_es: 0100 h 060 m 060 s+.75 quadres

source: CDDA frames (75 fps)
ca_es: quadres CDDA (75 fps)

source: 01000,01000 frames|75
ca_es: 01000,01000 quadres|75

source: centiseconds
ca_es: centèsimes de segon

source: Don't show this warning again
ca_es: No mostris més aquest advertiment

source: Could not open file: "%s"
ca_es: No s'ha pogut obrir el fitxer: "%s"

source: Error: %hs at line %lu
ca_es: Error: %hs a la línia %lu

source: Could not load file: "%s"
ca_es: No s'ha pogut carregar el fitxer: "%s"

source: Error Closing File
ca_es: S'ha produït un error en tancar el fitxer

source: Error Writing to File
ca_es: S'ha produït un error en escriure el fitxer
